/* Localized versions of Info.plist keys */

CFBundleName = "Transformed Image";
CFBundleShortVersionString = "Transformed Image version 0.1";
CFBundleGetInfoString = "Transformed Image version 0.1, Copyright 2002 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2002 __MyCompanyName__.";
